// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "제어판 설명서";
HSDControlPanelGuideMessage = "아래의 버튼을 눌러 장치의 제어판에 대한 설명서를 보십시오.";
HSDControlPanelGuideButtonText = "설명서 보기";
